<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Autres</title>
    <link rel="stylesheet" href="./Style/style.css">
</head>
<body>
    <nav class="autre">
        <a href="./index.html"><img src="./Images/back.png" alt="Back" class="back"></a>
        <div class="titre">
            <h1>AUTRES</h1>
        </div>
    </nav>
    <section class="autres" id="autres">
        <div class="STitre1">
            <span class="line ch1"></span>
            <h2>AUTRES</h2>
            <span class="line"></span>
        </div>
        <div class="contentAutre">
            <img src="./Images/conf.jpg" alt="" class="imgAutre">
            <p>Mais Vavy Festival c'est aussi des rencontres, des discussions, des tables rondes, des ateliers, des projections de films qui font s'entrecroiser les arts pour placer la femme au centre d'un &eacute;cosyst&egrave;me culturel souvent silencieux sur les r&eacute;alisations et la r&eacute;alit&eacute; des personnalit&eacute;s f&eacute;minines. Tout cela en impliquant des hautes lieux de la culture d'aujourd'hui comme l'Institut Fran&ccedil;ais de Madagascar (IFM), le Centre Germano-Malagasy (CGM), la Cit&eacute; de la culture, la Fondation H et bien d'autres encore.</p>
        </div>
    </section>
    <section>
        <div class="contenue" id="c1">
            <img src="./Images/autre1.jpg" alt="" class="contImg">
            <p>Le VAVY Festival s'est construit autour de la responsabilit&eacute; de f&eacute;d&eacute;rer les jeunes g&eacute;n&eacute;rations et de soutenir les jeunes filles dans leur d&eacute;veloppement personnel. Nous avons pu accueillir notre jeune public aux ateliers de discussion "Devenir femme : surmonter les tabouts" et "Aoka izay : apprendre &agrave; dire non" lundi dernier. Ces ateliers ont put se faire gr&acirc;ce au mouvement Women break the silence qui nous a gentiment accueilli dans son nouveau lieu, le Caf&eacute; Maresaka Tea, o&ugrave; nous avons pu contribuer &agrave; l'empouvoirement de nos jeunes.</p>
        </div>
    </section>
    <section class="tableRonde">
        <div class="STitre1">
            <span class="line ch1"></span>
            <h2>TABLE RONDE DU VAVY FESTIVAL : LES FEMMES AU CINEMA - UNE C&Eacute;L&Eacute;BRATION </h2>
            <span class="line"></span>
        </div>
        <div class="contenue" >
            <img src="./Images/autre2.jpg" alt="" class="contImg">
            <p>Chez VAVY, l'industrie du cin&eacute;ma tient une place toute particuli&egrave;re. En tant qu'organisation d&eacute;di&eacute;e &agrave; la promotion de la visibilit&eacute;, de la diversit&eacute; et des voix des femmes malagasy, nous avons &eacute;t&eacute; ravies d'accueillir un panel exeptionnel de cin&eacute;astes et laur&eacute;ates de prix de premier plan. Nous remercions chaleureusement Arilala Oph&eacute;lia Ralamboson, Felana Rajaonarivelo, Rova Andriantsileferintsoa, Ra&imacr;ssa Ioussouf et Joey Aresoa d'avoir mis en lumi&egrave;re la contribution des femmes au cin&eacute;ma et l'importances des histoires qu'elles choisissent de raconter. <br>La discution a &eacute;t&eacute;suivie d'une projection de cours-m&eacute;trages &eacute;crits et/ou produits par les femmes malagasy, dont certaines faisaient &eacute;galement partie. </p>
        </div>
    </section>
</body>
</html>